adium
alfred
android-file-transfer
app-cleaner
clean-my-mac
cloudapp
colloquy
doubletwist
dropbox
eclipse
f-lux
fantastical
firefox
google-chrome
handbrake
intellij-community
macvim
money
notational-velocity
path-finder
poedit
postgres
processing
rstudio
shortcat
self-control
skype
spectacle
sublime-text
the-unarchiver
transmission
vagrant
virtualbox
vlc
x-quartz
xscope
