alfred
appcleaner
calibre
cloud
firefox
flux
google-chrome
limechat
poedit
postgres
processing
rstudio
send-to-kindle
sequel-pro
silverlight
skype
steam
texshop
transmission
virtualbox
vlc
xquartz
xscope
